{
  "articles": [
    {
      "id": 1,
      "author": "Vasyl Martynyshyn",
      "title": "Don’t let good news vanish in a poof",
      "shortDescription": "It can be hard to find the good news sometimes, especially when it comes to the environment. Just look at the US Environmental Protection Agency, now led by a former coal lobbyist. But it is possible to find a source for your optimism. You just have to scratch the surface a little bit when you look.",
      "content": [
        {
          "paragraph": "It can be hard to find the good news sometimes, especially when it comes to the environment. Just look at the US Environmental Protection Agency, now led by a former coal lobbyist. But it is possible to find a source for your optimism. You just have to scratch the surface a little bit when you look."
        },
        {
          "paragraph": "Take tropical forests. Globally, 2017 was the second worst year for tropical deforestation. 39 million acres of forests were lost. And yet, governments are increasingly seeing forests—stopping deforestation, restoring degraded forests, and reforesting cleared areas—as an important solution for climate change."
        },
        {
          "paragraph": "In Indonesia, a new government program was announced in 2016—the Peatland Restoration Agency—to restore dried out and degraded peatland, swampy areas whose topsoil mostly consists of partially decomposed plant matter. Most of the country’s tropical forests stand atop peatlands and to convert these places to palm oil plantations or for other agricultural uses, they are drained and then cleared—but often times, dried peatlands become the source of the large forest fires that plague Indonesia every September."
        },
        {
          "paragraph": "The new effort has already restored 2,000 square kilometers of degraded peatland, with an overall goal of 20,000 sq km. While critics have pointed out the agency needs more resources to achieve this target, the government’s ambition in stopping deforestation shows up in one more way—the country slashed its deforestation numbers by 60 percent last year."
        },
        {
          "paragraph": "Indonesia is not the only country to work on its forests. China, India, and South Korea were recently highlighted last year in a report discussing their large-scale efforts to increase the size and health of forested lands. Trees were planted in degraded lands to increase forest density, once deforested lands were replanted with new trees, and deforestation practices were targeted by national laws."
        },
        {
          "paragraph": "Tropical forests show up on both sides of the climate change equation. In order to slow down the worst impacts of global warming, we need to drastically reduce greenhouse gas emissions and we need to somehow remove those gasses from the atmosphere."
        },
        {
          "paragraph": "Current research shows that a dramatic reduction in tropical deforestation can reduce annual carbon dioxide emissions by 2.9 gigatons (GT) by 2030. We have transformed woodlands into industrial plantations, vast mines, or massive hydropower projects, not to mention chopping down the trees for their value in timber—and this all needs to be dramatically curtailed."
        },
        {
          "paragraph": "Even as scientists search for mechanical ways to remove carbon dioxide from the atmosphere, tropical forests also serve as an organic carbon sink. Reforestation and improved management of forests and peatlands can remove an estimated 4.3 GT CO2 from the atmosphere every year by 2030."
        },
        {
          "paragraph": "Tropical forests also play an important role in controlling precipitation, both in their immediate vicinity and around the world. Cutting down these trees disrupts local rainfall, leaving the surrounding areas warmer and drier. But scientists have also shown how cutting down large swathes of trees in one part of the world can dry out a region on the other side of the globe."
        },
        {
          "paragraph": "People closest to cleared forests, however, will feel the impacts most. They’re also the ones who have kept much of the remaining forests intact in the first place. Indigenous Peoples and local communities are increasingly seen as the best protectors of the forests they inhabit and depend on for their livelihood. In Peru, for instance, researchers found that recognizing indigenous land rights led to a significant and immediate reduction of deforestation and forest degradation in these lands."
        },
        {
          "paragraph": "Indonesia has also seen its indigenous communities advance their rights to more than 1.5 million hectares of land, holding the government accountable to a constitutional court ruling that the state had illegally claimed customary forests—those traditionally managed by communities—and should return those lands to the rightful owners. And this past week, the European Parliament passed a resolution recognizing the rights of Indigenous Peoples and local communities to their lands and urging that these rights be respected."
        },
        {
          "paragraph": "I wrote several years ago about the fallacy of “climate hopelessness” and how we as a society simply need to embrace the full scale of the problem and implement the solutions. In that same light, it is obvious that forests are one of the most important solutions, and we are finally seeing some recognition of this point. But we must persevere. If we focus too much on the bad news, all the potential that today’s good news represents can literally go up in smoke."
        },
        {
          "paragraph": "Good things are happening. It’s time to drastically accelerate, and not lose hope."
        }
      ],
      "img": "/img/article-1.jpg",
      "category": [
        "River",
        "Wood"
      ],
      "date": "2017-01-01",
      "views": 11,
      "timeToRead": 1
    },
    {
      "id": 2,
      "author": "Vasyl Martynyshyn",
      "title": "The Inspiring Way Adventures in the Field Are Driving Innovations in the Lab",
      "shortDescription": "This year at the Aspen Ideas Festival: Spotlight Health, just a few days after joining his fellow Nat Geo Explorers at the 2018 Explorers Festival, our founder, Gregg Treinish, had the opportunity to speak via Facebook Live about what our organization is doing to connect scientists in need of data from remote areas with members of the adventurous outdoor community who have the skills to get that data for them.",
      "content": [
        {
          "paragraph": "This year at the Aspen Ideas Festival: Spotlight Health, just a few days after joining his fellow Nat Geo Explorers at the 2018 Explorers Festival, our founder, Gregg Treinish, had the opportunity to speak via Facebook Live about what our organization is doing to connect scientists in need of data from remote areas with members of the adventurous outdoor community who have the skills to get that data for them."
        },
        {
          "paragraph": "We’re doing this not just for the sake of enhancing a traveler’s experience, or adding extra points to a well-charted map. We aim for every measurement and every sample to contribute vital information towards addressing the world’s most pressing challenges in conservation of land, plants, animals, and human health."
        },
        {
          "paragraph": "In the video below, Gregg and host Fred Durst of IDEO address topics including why it’s valuable for us to work with adventurers, the shortcomings of designing projects just for the education of volunteers, and the importance of taking time to pause and make sure you’re where you really want to be and doing what you really want to be doing. They also reveal some of the projects Adventure Scientists is working on next."
        },
        {
          "paragraph": "Later on during the festival, Gregg took to the stage with Ashlee Earl of the Broad Institute and Sarika Bansal from BRIGHT Magazine to discuss the power of outdoor adventurers to gather the data for tackling some of the biggest challenges in human health specifically."
        },
        {
          "paragraph": "Through an ongoing partnership that has previously narrowed the search for the genes responsible for antibiotic resistance from thousands to just 126, Adventure Scientists and the Infectious Disease Institute at Harvard Medical School have teamed up to pursue a novel approach to eliminate this premier global threat to modern medicine. By engaging bold volunteers around the world, we’ll continue to narrow this search, and help expeditions in the field to power innovations in the lab."
        },
        {
          "paragraph": "If you’re inspired to join us, you’re in luck. Our current projects include collecting bigleaf maple leaves to build a genetic database to thwart illegal logging, and recording observations of butterflies in the backcountry to help reveal the true status of biodiversity in the U.S. mountain states, and both are actively accepting new volunteers throughout the summer."
        }
      ],
      "img": "/img/article-2.jpg",
      "category": [
        "Traveling"
      ],
      "date": "2017-02-01",
      "views": 18,
      "timeToRead": 1
    },
    {
      "id": 3,
      "author": "Vasyl Martynyshyn",
      "title": "Caribou Calving Grounds?",
      "shortDescription": "This article is brought to you by the International League of Conservation Photographers (iLCP). Read our other articles on the National Geographic Voices blog featuring the work of our iLCP Fellow Photographers all around the world.",
      "content": [
        {
          "paragraph": "It is 1am as I drive down Alaska’s straightest and smoothest road. We are on our way home and making good time. The sun, having just set, is a pastel pink and a single cloud, resembling cotton candy, hangs low in the sky. As a conservation photographer, I spend too many days in the field away from my family, and I miss them in a way that interferes with my work. When I finish expeditions I am homesick and I rush for a home in a dangerous way. We are driving through the night, and the quiet allows me to reflect on the expedition we have just concluded."
        },
        {
          "paragraph": "I lack appropriate language to explain the challenges of our trip. From start to finish, it was a frustrating series of events that drove our team to hair pulling and tears as we tried in vain to capture the birthing and nursing of the 200,000 strong Porcupine Caribou herd. As I drive, half-wallowing and half-laughing over our struggles, it occurs to me that this spring of frustrations could be a portend for the Porcupine Caribou herd. The Arctic National Wildlife Refuge (ANWR) and the animals are struggling both with climatic changes impacting the environment and the threat of industrial scale development on the single tiny strip of land integral to the herd."
        },
        {
          "paragraph": "Our plan was to bring eight freelance photographers, writers and filmmakers into the threatened 1002 Lands of the coastal plain of the Refuge This is the first in a series of expeditions organized by the International League of Conservation Photographers (iLCP) to spread stories from the Refuge across the US, and the world, to gather support in defending this biological wilderness gem.",
          "photo": {
            "url": "/img/article-3_1.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "I was ready to go, having cleaned all my lenses, charged about twenty batteries, and packed and repacked my clothes half a dozen times but we had to pull the plug on the mission, or adjust our dates, as all reports from the Arctic told us that spring had not arrived and the pregnant caribou were still 100 miles from their calving grounds."
        },
        {
          "paragraph": "As we adjust our plans, the majority of the 200,000 strong Porcupine caribou herd have settled into the foothills of Ivvavik National Park in Northern Yukon. They have spent weeks traversing through the ridges and valleys of the Brooks Range only to arrive at the Eastern end of the coastal plain, a land that is normally teeming with the fresh offshoots of cotton grass, only they are greeted with a cold, surprisingly dark land of ice, snow and arctic fog. In a normal year, they would move West through the flat grasslands of this Arctic oasis until they reached their core calving and nursing grounds in the 1002 Lands. This year, they don’t move west, they stop in their tracks, frozen as it were, and they wait for the plains to melt.",
          "photo": {
            "url": "/img/article-3_2.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "It is June 7th when our parred down group of 4 fly into the Refuge on a gamble. Unable to land on the still frozen coastal plain, we are dropped off 5 miles and two sharp mountains south of the coastal plain. We are betting that the cows and newborn calves, will soon cross our path as they move west into the Refuge from Canada. Our understanding is that when the coastal plain melts the cows and calves will move into their prime habitat in the 1002 Lands. The only problem… it is still winter and by some cruel twist of fate, spring is nowhere in sight."
        },
        {
          "paragraph": "Over the next three days, we hunker down on the Kongakut River and watch small groups of 10 to 20 caribou pass by. The caribou we see are barren cows, yearlings and young bulls. They have left the vast bulk of pregnant cows and newborns back in Canada, as their instincts pull them into the 1002 lands. On our third day, we spot our first calf. Only days old and it can already outrun a grizzly bear. She follows her mom in a manic way that reminds me of my youngest daughter Maya, when she was 7 years old; full of energy, determination, and a panicked desire to not get left behind.",
          "photo": {
            "url": "/img/article-3_3.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "On June 11th, we decide to hike out to the coastal plain in hopes of catching the cows and calves as they migrate west. The two-day hike is a lesson in misery; snowdrifts, snowstorms, snow, frozen tussocks, frozen swamps, and more snow. Our group glue is Anchorage-based photographer Nathaniel Wilder, his positivity is the only thing that keeps us going. His infectious enthusiasm almost makes the first day’s hike through snowdrifts a fun jaunt. His continued optimism, when the second day turns into 12 hours of slush mucking, makes me want to punch him in the stomach so that I can enjoy my anger and misery in peace. Luckily, I didn’t. He probably would have cheerfully beat me to a pulp."
        },
        {
          "paragraph": "When we arrive at our destination, where the coastal plain meets the foothill mountains, the weather turns and we get a chance to explore. We are no longer walking on snow and frozen tussocks, but solid ground. A two-mile stroll now takes an hour and requires little energy; we love it. Our enthusiasm quickly transforms into stress when we spot our first Grizzly Bear. Four hours and five Grizzlies later and our nerves are really frayed. Grizzly Bears out here are a little bolder than in the south. Down south, a curious Grizzly is a dead Grizzly, up here…well curiosity is usually rewarded with food, so the bears tend to be curious and aggressive with everything they see, including what could be viewed as colorful caribou that walk upright but is actually four nervous photographers hoping not to become dinner.",
          "photo": {
            "url": "/img/article-3_4.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "In the 5 days that we straddle the edges of the still frozen coastal plain, we encounter 8 Grizzly Bears, 8 wolves, and dozens of birds of prey. This is the predator gauntlet that the caribou must run this year. One of many reasons that they rely on the 1002 lands of the Arctic Refuge, the very same land that has been opened to the fossil fuel industry. The endangered land provides them with an abundance of high protein food, protection from wolves and golden eagles who stick to the mountains to raise their young, protection from Grizzlies that are easy to spot on the open plains, and relief from the hordes of mosquitoes that can drive any living being crazy. This year, this unpredictable, frustrating year, is perhaps a peek into the future. A glimpse, showing us what life may be like for the caribou if they are pushed out of their calving grounds."
        },
        {
          "paragraph": "The cows and calves don’t make it to us. We stay as long as we can, but we run out of food and have to return to the Kongakut River and eventually back home. It will be weeks before the caribou and calves finally make it to their core habitat. It will be a very hard year for the caribou. The calf survival rate will likely be the lowest ever recorded. I hope this isn’t a portend of their future. I hope that tens of thousands of people like us will do something. That together we will convince those with power that this land, the caribou people, these caribou, these birds and bears and wolves have immense value too."
        }
      ],
      "img": "/img/article-3.jpg",
      "category": [
        "Photography",
        "Animals"
      ],
      "date": "2017-01-05",
      "views": 24,
      "timeToRead": 2
    },
    {
      "id": 4,
      "author": "Vasyl Martynyshyn",
      "title": "Open season for wolves across the lower 48?",
      "shortDescription": "Currently the gray wolf is listed as an endangered species in all states where it exists, except Alaska, which is home to a much larger population. Across the lower 48 states, hunting of gray wolves is illegal, though federal agents kill wolves deemed a danger to human lives and livestock. Usually, this happens after a hungry wolf looking for an easy meal kills a rancher’s cow or sheep.",
      "content": [
        {
          "photo": {
            "url": "/img/article-4_1.jpg",
            "alt": "GRAY WOLVES, AND BISON, IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "Currently the gray wolf is listed as an endangered species in all states where it exists, except Alaska, which is home to a much larger population. Across the lower 48 states, hunting of gray wolves is illegal, though federal agents kill wolves deemed a danger to human lives and livestock. Usually, this happens after a hungry wolf looking for an easy meal kills a rancher’s cow or sheep."
        },
        {
          "paragraph": "But wolves outside Alaska may lose their legal protections by the year’s end, rendering them open targets to anyone who wants to kill them: Last week the Associated Press revealed that the U.S. Fish and Wildlife Service (FWS)—the governing agency tasked with regulating wolf populations across the United States—has recently begun reviewing the conservation status of the gray wolf across the lower 48 as part of the Endangered Species Act."
        },
        {
          "paragraph": "The big question federal officials are trying to answer is: Have America’s gray wolves—once virtually wiped out by hunters but recently supported by conservation efforts—rebounded enough to make them a nuisance, and thus, fair game for hunters once again by removing them from the Endangered Species List?"
        },
        {
          "paragraph": "“Working closely with our federal, state, tribal and local partners, we will assess the currently listed gray wolf entities in the lower 48 states using the best available scientific information,” says Gavin Shire, FWS chief of public affairs. Shire adds that the federal government will open up a public commenting period if his agency creates a gray wolf delisting proposal.",
          "photo": {
            "url": "/img/article-4_2.jpg",
            "alt": "GRAY WOLVES IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "FWS proposed delisting gray wolves in all of the lower 48 in 2012, after successfully removing them from the Endangered Species List in the Northern Rocky Mountains and Western Great Lakes, allowing hunters to begin killing wolves there. In these regions, gray wolves became plentiful enough to warrant removal from the Endangered Species List, according to FWS. However gray wolves were shortly returned to Endangered Species status in the Western Great Lakes after FWS lost a legal case brought by animal welfare organizations, led by the Humane Society of the United States. The court found FWS made administrative mistakes when making its delisting decision in that region, declaring its decision making “”arbitrary and capricious.”"
        },
        {
          "paragraph": "Shire says FWS vows to “use the best available science in our determination of the wolf’s current status.” If the gray wolf population is found to have recovered past regionally targeted goals across its range. According to FWS, more than 3,700 gray wolves now live across the lower 48 states—from Wyoming to Oregon Idaho to Montana to Wisconsin. While all gray wolves experienced extreme population loss due to hunting persecution during the 20th century, one gray wolf—the Mexican gray wolf—was particularly hard hit. The subspecies went extinct in the wild and was reintroduced over the past few decades into eastern Arizona, New Mexico and Mexico. Only about 300 Mexican gray wolves roam today.",
          "photo": {
            "url": "/img/article-4_3.jpg",
            "alt": "GRAY WOLF IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "While the federal government equates the surpassing of gray wolf recovery goals to a green light for hunting, predator conservation advocates say there’s no number of wolves that could ever be enough to merit delisting these large carnivores because they are so ecologically important."
        },
        {
          "paragraph": "“Wolves are a key engine of evolution for terrestrial ecosystems, helping to hone the instincts and enhance the protections that prey animals develop over generations,” says Michael Robinson, conservation advocate with the Center for Biological Diversity, a nonprofit organization that supports maintaining the gray wolf’s Endangered Species status. “The population is still small and vulnerable.”"
        },
        {
          "paragraph": "Robinson says the carcasses of animals wolves kill provide food for scavenger animals like bears, bald eagles and badgers. They keep check on populations of grazers, like elk and deer, allowing plant life to thrive in sensitive ecosystems that provide habitat to other animals. Their presence also scares off coyotes and thus increases populations of the species coyotes hunt, like ground-dwelling birds and pronghorn fawns.",
          "photo": {
            "url": "/img/article-4_4.jpg",
            "alt": "GRAY WOLVES SHARE AN ELK CARCASS WITH RAVENS IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "“We stand to lose these benefits to other animals where wolves are recovering, and we would never experience the enhancement of natural diversity in the habitats where wolves could recover, since delisting would bring a halt to wolf recovery,” Robinson says.Besides wolves’ role as a key part of natural ecosystems, science tells us that killing predator animals, including wolves, can actually lead to an uptick in livestock deaths. As we have noted in this op-ed for the Cape Cod Times, this is common among social predators like coyotes and wolves after a shakeup in pack dynamics, such as the death a pack member. Wolves are complex social animals who rely on one another to live, and the death of even one member of a pack can reduce the entire pack’s ability to survive. What’s more, effective nonlethal deterrent techniques exist to keep wolves and other predators from killing livestock and interacting with humans."
        }
      ],
      "img": "/img/article-4.jpg",
      "category": [
        "Animals",
        "Wolves",
        "Hunting",
        "Winter"
      ],
      "date": "2017-03-11",
      "views": 38,
      "timeToRead": 3,
      "comments": [
        {
          "name": "Hunter",
          "message": "wolves"
        }
      ]
    },
    {
      "id": 5,
      "author": "Vasyl Martynyshyn",
      "title": "Strange Lion Behaviour Defies the Textbooks",
      "shortDescription": "The textbooks tell us how lions should behave. But in truth, their expected actions are often completely disproven by what we see in the field. This is what happened over the last few months .The Manyeleti Game Reserve, which borders the Kruger National Park in South Africa, has numerous prides of lions that come and go between the reserve and Kruger. There are two prides whose territories overlap in the area. These two prides are The Mbiri Pride and the Nharu Pride.",
      "content": [
        {
          "paragraph": "The lion prides in the greater Kruger National Park have a habit of surprising people, but this time they really turned what we know about the species on its head."
        },
        {
          "paragraph": "The textbooks tell us how lions should behave. But in truth, their expected actions are often completely disproven by what we see in the field. This is what happened over the last few months ."
        },
        {
          "paragraph": "The Manyeleti Game Reserve, which borders the Kruger National Park in South Africa, has numerous prides of lions that come and go between the reserve and Kruger. There are two prides whose territories overlap in the area. These two prides are The Mbiri Pride and the Nharu Pride."
        },
        {
          "paragraph": "The Nharu Pride resides to the south of the lodge, and the Mbiri Pride to the west of the lodge. They have had many confrontations with each other, normally with the Mbiri females retreating with the younger cubs."
        },
        {
          "paragraph": "However, at a recent sighting with the Mbiri Pride, a lone lion was lurking about 50m away from the pride. The four Mbiri females were growling viciously at this lone lion. But we couldn’t understand which lion this was?"
        },
        {
          "paragraph": "Looking closer, it was clear that the young male as one of the Nharu young males. Why was this young male lying near another competing pride, one that has a direct territorial advantage over another?",
          "photo": {
            "url": "/img/article-5_1.jpg"
          }
        },
        {
          "paragraph": "As the sightings of the Mbiri Pride went on, this young male moved closer and closer to the Mbiri Pride until one day he was feeding off the same carcass as the rest of the pride. It now looked as if the Mbiri Pride had now eventually accepted this young male. This is not something that you will find in textbooks about lion behaviour. It’s something totally unique.",
          "subTitle": "Stanger things"
        },
        {
          "paragraph": "Then, just last week, an incredible thing happened."
        },
        {
          "paragraph": "The Mbiri Pride and Nharu Pride were lying just 700m apart from each other. We were sure that the two prides would fight with each other during the night, as the Nharu’s were deep inside Mbiri territory. As we went to bed that night, we listened to the distant roars of the Nharu Pride echoing into the wilderness. But nothing came from the Mbiris!"
        },
        {
          "paragraph": "The next morning, excited to see what we could find, we got up and went straight to where we had left the Mbiris, but there was nothing there! Then, as we got out to begin tracking them, we heard the distinct growling of lions. Who was this and what was happening?"
        },
        {
          "paragraph": "We approached the area and found the incredible sight of 18 lions feed of a large male giraffe carcass. First of all, it is a incredible feat for lions to kill a giraffe, let alone a huge male giraffe. After some discussion with the trackers, it looked as though the Mbiri Pride had chased the male giraffe over the uneven and wet ground and the giraffe had slipped to its death."
        },
        {
          "paragraph": "But back to the lions; who were the 18 lions on the carcass?",
          "photo": {
            "url": "/img/article-5_2.jpg"
          }
        },
        {
          "paragraph": "Was it the hugely powerful Birmingham Pride from the north consisting of close to 20 individuals? No, it was the Mbiri Pride together with the Nharu pride feeding on the giraffe. How was this possible? Two separate prides, who normally compete viciously against each other, now feeding together on a large carcass."
        },
        {
          "paragraph": "This is the first time in my career that I have seen this happen."
        },
        {
          "paragraph": "Both prides had not eaten very much, and the large male giraffe was diminishing very quickly. After the first night, the hyenas began to move in on the carcass, making a lot of noise but not troubling the 18 lions that were submerged in the their giraffe meat."
        },
        {
          "paragraph": "The three Giraffe/Avoca males, who were lying approximately 5km from the giraffe carcass, must have picked up the scent of the carcass. It’s quite incredible that these animals can smell at such a distance.",
          "subTitle": "The Males Arrive"
        },
        {
          "paragraph": "The three males moved directly towards the carcass, and it took these males about two hours to cover at a walking pace. As they neared the area, they began to roar, and this roaring gave their position away. Luckily, this gave time for the other lions at the carcass enough time to run for their lives."
        },
        {
          "paragraph": "Why? These three males are not the fathers of either the Mbiris or the Nharus, and have already killed numerous Mbiri Cubs. The three males trotted towards the carcass, and took control of the third-hand giraffe. At this point, we left and headed home for dinner.",
          "photo": {
            "url": "/img/article-5_3.jpg"
          }
        }
      ],
      "img": "/img/article-5.jpg",
      "category": [
        "Animals",
        "Lions"
      ],
      "date": "2017-06-24",
      "views": 86,
      "timeToRead": 4
    },
    {
      "id": 6,
      "author": "Vasyl Martynyshyn",
      "title": "Don’t let good news vanish in a poof",
      "shortDescription": "It can be hard to find the good news sometimes, especially when it comes to the environment. Just look at the US Environmental Protection Agency, now led by a former coal lobbyist. But it is possible to find a source for your optimism. You just have to scratch the surface a little bit when you look.",
      "content": [
        {
          "paragraph": "It can be hard to find the good news sometimes, especially when it comes to the environment. Just look at the US Environmental Protection Agency, now led by a former coal lobbyist. But it is possible to find a source for your optimism. You just have to scratch the surface a little bit when you look."
        },
        {
          "paragraph": "Take tropical forests. Globally, 2017 was the second worst year for tropical deforestation. 39 million acres of forests were lost. And yet, governments are increasingly seeing forests—stopping deforestation, restoring degraded forests, and reforesting cleared areas—as an important solution for climate change."
        },
        {
          "paragraph": "In Indonesia, a new government program was announced in 2016—the Peatland Restoration Agency—to restore dried out and degraded peatland, swampy areas whose topsoil mostly consists of partially decomposed plant matter. Most of the country’s tropical forests stand atop peatlands and to convert these places to palm oil plantations or for other agricultural uses, they are drained and then cleared—but often times, dried peatlands become the source of the large forest fires that plague Indonesia every September."
        },
        {
          "paragraph": "The new effort has already restored 2,000 square kilometers of degraded peatland, with an overall goal of 20,000 sq km. While critics have pointed out the agency needs more resources to achieve this target, the government’s ambition in stopping deforestation shows up in one more way—the country slashed its deforestation numbers by 60 percent last year."
        },
        {
          "paragraph": "Indonesia is not the only country to work on its forests. China, India, and South Korea were recently highlighted last year in a report discussing their large-scale efforts to increase the size and health of forested lands. Trees were planted in degraded lands to increase forest density, once deforested lands were replanted with new trees, and deforestation practices were targeted by national laws."
        },
        {
          "paragraph": "Tropical forests show up on both sides of the climate change equation. In order to slow down the worst impacts of global warming, we need to drastically reduce greenhouse gas emissions and we need to somehow remove those gasses from the atmosphere."
        },
        {
          "paragraph": "Current research shows that a dramatic reduction in tropical deforestation can reduce annual carbon dioxide emissions by 2.9 gigatons (GT) by 2030. We have transformed woodlands into industrial plantations, vast mines, or massive hydropower projects, not to mention chopping down the trees for their value in timber—and this all needs to be dramatically curtailed."
        },
        {
          "paragraph": "Even as scientists search for mechanical ways to remove carbon dioxide from the atmosphere, tropical forests also serve as an organic carbon sink. Reforestation and improved management of forests and peatlands can remove an estimated 4.3 GT CO2 from the atmosphere every year by 2030."
        },
        {
          "paragraph": "Tropical forests also play an important role in controlling precipitation, both in their immediate vicinity and around the world. Cutting down these trees disrupts local rainfall, leaving the surrounding areas warmer and drier. But scientists have also shown how cutting down large swathes of trees in one part of the world can dry out a region on the other side of the globe."
        },
        {
          "paragraph": "People closest to cleared forests, however, will feel the impacts most. They’re also the ones who have kept much of the remaining forests intact in the first place. Indigenous Peoples and local communities are increasingly seen as the best protectors of the forests they inhabit and depend on for their livelihood. In Peru, for instance, researchers found that recognizing indigenous land rights led to a significant and immediate reduction of deforestation and forest degradation in these lands."
        },
        {
          "paragraph": "Indonesia has also seen its indigenous communities advance their rights to more than 1.5 million hectares of land, holding the government accountable to a constitutional court ruling that the state had illegally claimed customary forests—those traditionally managed by communities—and should return those lands to the rightful owners. And this past week, the European Parliament passed a resolution recognizing the rights of Indigenous Peoples and local communities to their lands and urging that these rights be respected."
        },
        {
          "paragraph": "I wrote several years ago about the fallacy of “climate hopelessness” and how we as a society simply need to embrace the full scale of the problem and implement the solutions. In that same light, it is obvious that forests are one of the most important solutions, and we are finally seeing some recognition of this point. But we must persevere. If we focus too much on the bad news, all the potential that today’s good news represents can literally go up in smoke."
        },
        {
          "paragraph": "Good things are happening. It’s time to drastically accelerate, and not lose hope."
        }
      ],
      "img": "/img/article-6.jpg",
      "category": [
        "River",
        "Wood"
      ],
      "date": "2017-10-12",
      "views": 52,
      "timeToRead": 2
    },
    {
      "id": 7,
      "author": "Vasyl Martynyshyn",
      "title": "The Inspiring Way Adventures in the Field Are Driving Innovations in the Lab",
      "shortDescription": "This year at the Aspen Ideas Festival: Spotlight Health, just a few days after joining his fellow Nat Geo Explorers at the 2018 Explorers Festival, our founder, Gregg Treinish, had the opportunity to speak via Facebook Live about what our organization is doing to connect scientists in need of data from remote areas with members of the adventurous outdoor community who have the skills to get that data for them.",
      "content": [
        {
          "paragraph": "This year at the Aspen Ideas Festival: Spotlight Health, just a few days after joining his fellow Nat Geo Explorers at the 2018 Explorers Festival, our founder, Gregg Treinish, had the opportunity to speak via Facebook Live about what our organization is doing to connect scientists in need of data from remote areas with members of the adventurous outdoor community who have the skills to get that data for them."
        },
        {
          "paragraph": "We’re doing this not just for the sake of enhancing a traveler’s experience, or adding extra points to a well-charted map. We aim for every measurement and every sample to contribute vital information towards addressing the world’s most pressing challenges in conservation of land, plants, animals, and human health."
        },
        {
          "paragraph": "In the video below, Gregg and host Fred Durst of IDEO address topics including why it’s valuable for us to work with adventurers, the shortcomings of designing projects just for the education of volunteers, and the importance of taking time to pause and make sure you’re where you really want to be and doing what you really want to be doing. They also reveal some of the projects Adventure Scientists is working on next."
        },
        {
          "paragraph": "Later on during the festival, Gregg took to the stage with Ashlee Earl of the Broad Institute and Sarika Bansal from BRIGHT Magazine to discuss the power of outdoor adventurers to gather the data for tackling some of the biggest challenges in human health specifically."
        },
        {
          "paragraph": "Through an ongoing partnership that has previously narrowed the search for the genes responsible for antibiotic resistance from thousands to just 126, Adventure Scientists and the Infectious Disease Institute at Harvard Medical School have teamed up to pursue a novel approach to eliminate this premier global threat to modern medicine. By engaging bold volunteers around the world, we’ll continue to narrow this search, and help expeditions in the field to power innovations in the lab."
        },
        {
          "paragraph": "If you’re inspired to join us, you’re in luck. Our current projects include collecting bigleaf maple leaves to build a genetic database to thwart illegal logging, and recording observations of butterflies in the backcountry to help reveal the true status of biodiversity in the U.S. mountain states, and both are actively accepting new volunteers throughout the summer."
        }
      ],
      "img": "/img/article-7.jpg",
      "category": [
        "Traveling"
      ],
      "date": "2017-11-25",
      "views": 78,
      "timeToRead": 2
    },
    {
      "id": 8,
      "author": "Vasyl Martynyshyn",
      "title": "Caribou Calving Grounds?",
      "shortDescription": "This article is brought to you by the International League of Conservation Photographers (iLCP). Read our other articles on the National Geographic Voices blog featuring the work of our iLCP Fellow Photographers all around the world.",
      "content": [
        {
          "paragraph": "It is 1am as I drive down Alaska’s straightest and smoothest road. We are on our way home and making good time. The sun, having just set, is a pastel pink and a single cloud, resembling cotton candy, hangs low in the sky. As a conservation photographer, I spend too many days in the field away from my family, and I miss them in a way that interferes with my work. When I finish expeditions I am homesick and I rush for a home in a dangerous way. We are driving through the night, and the quiet allows me to reflect on the expedition we have just concluded."
        },
        {
          "paragraph": "I lack appropriate language to explain the challenges of our trip. From start to finish, it was a frustrating series of events that drove our team to hair pulling and tears as we tried in vain to capture the birthing and nursing of the 200,000 strong Porcupine Caribou herd. As I drive, half-wallowing and half-laughing over our struggles, it occurs to me that this spring of frustrations could be a portend for the Porcupine Caribou herd. The Arctic National Wildlife Refuge (ANWR) and the animals are struggling both with climatic changes impacting the environment and the threat of industrial scale development on the single tiny strip of land integral to the herd."
        },
        {
          "paragraph": "Our plan was to bring eight freelance photographers, writers and filmmakers into the threatened 1002 Lands of the coastal plain of the Refuge This is the first in a series of expeditions organized by the International League of Conservation Photographers (iLCP) to spread stories from the Refuge across the US, and the world, to gather support in defending this biological wilderness gem.",
          "photo": {
            "url": "/img/article-3_1.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "I was ready to go, having cleaned all my lenses, charged about twenty batteries, and packed and repacked my clothes half a dozen times but we had to pull the plug on the mission, or adjust our dates, as all reports from the Arctic told us that spring had not arrived and the pregnant caribou were still 100 miles from their calving grounds."
        },
        {
          "paragraph": "As we adjust our plans, the majority of the 200,000 strong Porcupine caribou herd have settled into the foothills of Ivvavik National Park in Northern Yukon. They have spent weeks traversing through the ridges and valleys of the Brooks Range only to arrive at the Eastern end of the coastal plain, a land that is normally teeming with the fresh offshoots of cotton grass, only they are greeted with a cold, surprisingly dark land of ice, snow and arctic fog. In a normal year, they would move West through the flat grasslands of this Arctic oasis until they reached their core calving and nursing grounds in the 1002 Lands. This year, they don’t move west, they stop in their tracks, frozen as it were, and they wait for the plains to melt.",
          "photo": {
            "url": "/img/article-3_2.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "It is June 7th when our parred down group of 4 fly into the Refuge on a gamble. Unable to land on the still frozen coastal plain, we are dropped off 5 miles and two sharp mountains south of the coastal plain. We are betting that the cows and newborn calves, will soon cross our path as they move west into the Refuge from Canada. Our understanding is that when the coastal plain melts the cows and calves will move into their prime habitat in the 1002 Lands. The only problem… it is still winter and by some cruel twist of fate, spring is nowhere in sight."
        },
        {
          "paragraph": "Over the next three days, we hunker down on the Kongakut River and watch small groups of 10 to 20 caribou pass by. The caribou we see are barren cows, yearlings and young bulls. They have left the vast bulk of pregnant cows and newborns back in Canada, as their instincts pull them into the 1002 lands. On our third day, we spot our first calf. Only days old and it can already outrun a grizzly bear. She follows her mom in a manic way that reminds me of my youngest daughter Maya, when she was 7 years old; full of energy, determination, and a panicked desire to not get left behind.",
          "photo": {
            "url": "/img/article-3_3.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "On June 11th, we decide to hike out to the coastal plain in hopes of catching the cows and calves as they migrate west. The two-day hike is a lesson in misery; snowdrifts, snowstorms, snow, frozen tussocks, frozen swamps, and more snow. Our group glue is Anchorage-based photographer Nathaniel Wilder, his positivity is the only thing that keeps us going. His infectious enthusiasm almost makes the first day’s hike through snowdrifts a fun jaunt. His continued optimism, when the second day turns into 12 hours of slush mucking, makes me want to punch him in the stomach so that I can enjoy my anger and misery in peace. Luckily, I didn’t. He probably would have cheerfully beat me to a pulp."
        },
        {
          "paragraph": "When we arrive at our destination, where the coastal plain meets the foothill mountains, the weather turns and we get a chance to explore. We are no longer walking on snow and frozen tussocks, but solid ground. A two-mile stroll now takes an hour and requires little energy; we love it. Our enthusiasm quickly transforms into stress when we spot our first Grizzly Bear. Four hours and five Grizzlies later and our nerves are really frayed. Grizzly Bears out here are a little bolder than in the south. Down south, a curious Grizzly is a dead Grizzly, up here…well curiosity is usually rewarded with food, so the bears tend to be curious and aggressive with everything they see, including what could be viewed as colorful caribou that walk upright but is actually four nervous photographers hoping not to become dinner.",
          "photo": {
            "url": "/img/article-3_4.jpg",
            "alt": ""
          }
        },
        {
          "paragraph": "In the 5 days that we straddle the edges of the still frozen coastal plain, we encounter 8 Grizzly Bears, 8 wolves, and dozens of birds of prey. This is the predator gauntlet that the caribou must run this year. One of many reasons that they rely on the 1002 lands of the Arctic Refuge, the very same land that has been opened to the fossil fuel industry. The endangered land provides them with an abundance of high protein food, protection from wolves and golden eagles who stick to the mountains to raise their young, protection from Grizzlies that are easy to spot on the open plains, and relief from the hordes of mosquitoes that can drive any living being crazy. This year, this unpredictable, frustrating year, is perhaps a peek into the future. A glimpse, showing us what life may be like for the caribou if they are pushed out of their calving grounds."
        },
        {
          "paragraph": "The cows and calves don’t make it to us. We stay as long as we can, but we run out of food and have to return to the Kongakut River and eventually back home. It will be weeks before the caribou and calves finally make it to their core habitat. It will be a very hard year for the caribou. The calf survival rate will likely be the lowest ever recorded. I hope this isn’t a portend of their future. I hope that tens of thousands of people like us will do something. That together we will convince those with power that this land, the caribou people, these caribou, these birds and bears and wolves have immense value too."
        }
      ],
      "img": "/img/article-8.jpg",
      "category": [
        "Photography",
        "Animals"
      ],
      "date": "2018-01-05",
      "views": 83,
      "timeToRead": 2
    },
    {
      "id": 9,
      "author": "Vasyl Martynyshyn",
      "title": "Open season for wolves across the lower 48?",
      "shortDescription": "Currently the gray wolf is listed as an endangered species in all states where it exists, except Alaska, which is home to a much larger population. Across the lower 48 states, hunting of gray wolves is illegal, though federal agents kill wolves deemed a danger to human lives and livestock. Usually, this happens after a hungry wolf looking for an easy meal kills a rancher’s cow or sheep.",
      "content": [
        {
          "photo": {
            "url": "/img/article-4_1.jpg",
            "alt": "GRAY WOLVES, AND BISON, IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "Currently the gray wolf is listed as an endangered species in all states where it exists, except Alaska, which is home to a much larger population. Across the lower 48 states, hunting of gray wolves is illegal, though federal agents kill wolves deemed a danger to human lives and livestock. Usually, this happens after a hungry wolf looking for an easy meal kills a rancher’s cow or sheep."
        },
        {
          "paragraph": "But wolves outside Alaska may lose their legal protections by the year’s end, rendering them open targets to anyone who wants to kill them: Last week the Associated Press revealed that the U.S. Fish and Wildlife Service (FWS)—the governing agency tasked with regulating wolf populations across the United States—has recently begun reviewing the conservation status of the gray wolf across the lower 48 as part of the Endangered Species Act."
        },
        {
          "paragraph": "The big question federal officials are trying to answer is: Have America’s gray wolves—once virtually wiped out by hunters but recently supported by conservation efforts—rebounded enough to make them a nuisance, and thus, fair game for hunters once again by removing them from the Endangered Species List?"
        },
        {
          "paragraph": "“Working closely with our federal, state, tribal and local partners, we will assess the currently listed gray wolf entities in the lower 48 states using the best available scientific information,” says Gavin Shire, FWS chief of public affairs. Shire adds that the federal government will open up a public commenting period if his agency creates a gray wolf delisting proposal.",
          "photo": {
            "url": "/img/article-4_2.jpg",
            "alt": "GRAY WOLVES IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "FWS proposed delisting gray wolves in all of the lower 48 in 2012, after successfully removing them from the Endangered Species List in the Northern Rocky Mountains and Western Great Lakes, allowing hunters to begin killing wolves there. In these regions, gray wolves became plentiful enough to warrant removal from the Endangered Species List, according to FWS. However gray wolves were shortly returned to Endangered Species status in the Western Great Lakes after FWS lost a legal case brought by animal welfare organizations, led by the Humane Society of the United States. The court found FWS made administrative mistakes when making its delisting decision in that region, declaring its decision making “”arbitrary and capricious.”"
        },
        {
          "paragraph": "Shire says FWS vows to “use the best available science in our determination of the wolf’s current status.” If the gray wolf population is found to have recovered past regionally targeted goals across its range. According to FWS, more than 3,700 gray wolves now live across the lower 48 states—from Wyoming to Oregon Idaho to Montana to Wisconsin. While all gray wolves experienced extreme population loss due to hunting persecution during the 20th century, one gray wolf—the Mexican gray wolf—was particularly hard hit. The subspecies went extinct in the wild and was reintroduced over the past few decades into eastern Arizona, New Mexico and Mexico. Only about 300 Mexican gray wolves roam today.",
          "photo": {
            "url": "/img/article-4_3.jpg",
            "alt": "GRAY WOLF IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "While the federal government equates the surpassing of gray wolf recovery goals to a green light for hunting, predator conservation advocates say there’s no number of wolves that could ever be enough to merit delisting these large carnivores because they are so ecologically important."
        },
        {
          "paragraph": "“Wolves are a key engine of evolution for terrestrial ecosystems, helping to hone the instincts and enhance the protections that prey animals develop over generations,” says Michael Robinson, conservation advocate with the Center for Biological Diversity, a nonprofit organization that supports maintaining the gray wolf’s Endangered Species status. “The population is still small and vulnerable.”"
        },
        {
          "paragraph": "Robinson says the carcasses of animals wolves kill provide food for scavenger animals like bears, bald eagles and badgers. They keep check on populations of grazers, like elk and deer, allowing plant life to thrive in sensitive ecosystems that provide habitat to other animals. Their presence also scares off coyotes and thus increases populations of the species coyotes hunt, like ground-dwelling birds and pronghorn fawns.",
          "photo": {
            "url": "/img/article-4_4.jpg",
            "alt": "GRAY WOLVES SHARE AN ELK CARCASS WITH RAVENS IN YELLOWSTONE NATIONAL PARK. PHOTO: CARL SAFINA"
          }
        },
        {
          "paragraph": "“We stand to lose these benefits to other animals where wolves are recovering, and we would never experience the enhancement of natural diversity in the habitats where wolves could recover, since delisting would bring a halt to wolf recovery,” Robinson says.Besides wolves’ role as a key part of natural ecosystems, science tells us that killing predator animals, including wolves, can actually lead to an uptick in livestock deaths. As we have noted in this op-ed for the Cape Cod Times, this is common among social predators like coyotes and wolves after a shakeup in pack dynamics, such as the death a pack member. Wolves are complex social animals who rely on one another to live, and the death of even one member of a pack can reduce the entire pack’s ability to survive. What’s more, effective nonlethal deterrent techniques exist to keep wolves and other predators from killing livestock and interacting with humans."
        }
      ],
      "img": "/img/article-9.jpg",
      "category": [
        "Animals",
        "Wolves",
        "Hunting",
        "Winter"
      ],
      "date": "2017-07-11",
      "views": 80,
      "timeToRead": 3,
      "comments": [
        {
          "name": "vas",
          "message": "123123"
        },
        {
          "name": "vas",
          "message": "123123"
        }
      ]
    },
    {
      "id": 10,
      "author": "Vasyl Martynyshyn",
      "title": "Strange Lion Behaviour Defies the Textbooks",
      "shortDescription": "The textbooks tell us how lions should behave. But in truth, their expected actions are often completely disproven by what we see in the field. This is what happened over the last few months .The Manyeleti Game Reserve, which borders the Kruger National Park in South Africa, has numerous prides of lions that come and go between the reserve and Kruger. There are two prides whose territories overlap in the area. These two prides are The Mbiri Pride and the Nharu Pride.",
      "content": [
        {
          "paragraph": "The lion prides in the greater Kruger National Park have a habit of surprising people, but this time they really turned what we know about the species on its head."
        },
        {
          "paragraph": "The textbooks tell us how lions should behave. But in truth, their expected actions are often completely disproven by what we see in the field. This is what happened over the last few months ."
        },
        {
          "paragraph": "The Manyeleti Game Reserve, which borders the Kruger National Park in South Africa, has numerous prides of lions that come and go between the reserve and Kruger. There are two prides whose territories overlap in the area. These two prides are The Mbiri Pride and the Nharu Pride."
        },
        {
          "paragraph": "The Nharu Pride resides to the south of the lodge, and the Mbiri Pride to the west of the lodge. They have had many confrontations with each other, normally with the Mbiri females retreating with the younger cubs."
        },
        {
          "paragraph": "However, at a recent sighting with the Mbiri Pride, a lone lion was lurking about 50m away from the pride. The four Mbiri females were growling viciously at this lone lion. But we couldn’t understand which lion this was?"
        },
        {
          "paragraph": "Looking closer, it was clear that the young male as one of the Nharu young males. Why was this young male lying near another competing pride, one that has a direct territorial advantage over another?",
          "photo": {
            "url": "/img/article-5_1.jpg"
          }
        },
        {
          "paragraph": "As the sightings of the Mbiri Pride went on, this young male moved closer and closer to the Mbiri Pride until one day he was feeding off the same carcass as the rest of the pride. It now looked as if the Mbiri Pride had now eventually accepted this young male. This is not something that you will find in textbooks about lion behaviour. It’s something totally unique.",
          "subTitle": "Stanger things"
        },
        {
          "paragraph": "Then, just last week, an incredible thing happened."
        },
        {
          "paragraph": "The Mbiri Pride and Nharu Pride were lying just 700m apart from each other. We were sure that the two prides would fight with each other during the night, as the Nharu’s were deep inside Mbiri territory. As we went to bed that night, we listened to the distant roars of the Nharu Pride echoing into the wilderness. But nothing came from the Mbiris!"
        },
        {
          "paragraph": "The next morning, excited to see what we could find, we got up and went straight to where we had left the Mbiris, but there was nothing there! Then, as we got out to begin tracking them, we heard the distinct growling of lions. Who was this and what was happening?"
        },
        {
          "paragraph": "We approached the area and found the incredible sight of 18 lions feed of a large male giraffe carcass. First of all, it is a incredible feat for lions to kill a giraffe, let alone a huge male giraffe. After some discussion with the trackers, it looked as though the Mbiri Pride had chased the male giraffe over the uneven and wet ground and the giraffe had slipped to its death."
        },
        {
          "paragraph": "But back to the lions; who were the 18 lions on the carcass?",
          "photo": {
            "url": "/img/article-5_2.jpg"
          }
        },
        {
          "paragraph": "Was it the hugely powerful Birmingham Pride from the north consisting of close to 20 individuals? No, it was the Mbiri Pride together with the Nharu pride feeding on the giraffe. How was this possible? Two separate prides, who normally compete viciously against each other, now feeding together on a large carcass."
        },
        {
          "paragraph": "This is the first time in my career that I have seen this happen."
        },
        {
          "paragraph": "Both prides had not eaten very much, and the large male giraffe was diminishing very quickly. After the first night, the hyenas began to move in on the carcass, making a lot of noise but not troubling the 18 lions that were submerged in the their giraffe meat."
        },
        {
          "paragraph": "The three Giraffe/Avoca males, who were lying approximately 5km from the giraffe carcass, must have picked up the scent of the carcass. It’s quite incredible that these animals can smell at such a distance.",
          "subTitle": "The Males Arrive"
        },
        {
          "paragraph": "The three males moved directly towards the carcass, and it took these males about two hours to cover at a walking pace. As they neared the area, they began to roar, and this roaring gave their position away. Luckily, this gave time for the other lions at the carcass enough time to run for their lives."
        },
        {
          "paragraph": "Why? These three males are not the fathers of either the Mbiris or the Nharus, and have already killed numerous Mbiri Cubs. The three males trotted towards the carcass, and took control of the third-hand giraffe. At this point, we left and headed home for dinner.",
          "photo": {
            "url": "/img/article-5_3.jpg"
          }
        }
      ],
      "img": "/img/article-10.jpg",
      "category": [
        "Animals",
        "Lions"
      ],
      "date": "2018-06-24",
      "views": 69,
      "timeToRead": 2,
      "comments": [
        {
          "name": "Oleg",
          "message": "New comment"
        },
        {
          "name": "Vasyl",
          "message": "Nice article!!!"
        },
        {
          "name": "Alex",
          "message": "Yep, really nice"
        }
      ]
    }
  ],
  "team": [
    {
      "id": 1,
      "name": "Galga",
      "position": "Founder",
      "description": "Lorem ipsum dolor sit amet, consectetur adipisicing elit. Molestias ratione.",
      "photo": "./img/galga.jpg",
      "socials": {
        "twitter": "https://twitter.com/",
        "facebook": "https://www.facebook.com/",
        "instagram": "https://www.instagram.com/",
        "dribble": "https://dribbble.com/",
        "linkedin": "https://www.linkedin.com/"
      }
    },
    {
      "id": 2,
      "name": "John",
      "position": "Developer",
      "description": "Lorem ipsum dolor sit amet, consectetur adipisicing elit. Molestias ratione.",
      "photo": "./img/john.jpg",
      "socials": {
        "twitter": "https://twitter.com/",
        "facebook": "https://www.facebook.com/",
        "instagram": "https://www.instagram.com/",
        "dribble": "https://dribbble.com/",
        "linkedin": "https://www.linkedin.com/"
      }
    },
    {
      "id": 3,
      "name": "Mila",
      "position": "Designer",
      "description": "Lorem ipsum dolor sit amet, consectetur adipisicing elit. Molestias ratione.",
      "photo": "./img/mila.jpg",
      "socials": {
        "twitter": "https://twitter.com/",
        "facebook": "https://www.facebook.com/",
        "instagram": "https://www.instagram.com/",
        "dribble": "https://dribbble.com/",
        "linkedin": "https://www.linkedin.com/"
      }
    },
    {
      "id": 4,
      "name": "Adam",
      "position": "Lead/QA",
      "description": "Lorem ipsum dolor sit amet, consectetur adipisicing elit. Molestias ratione.",
      "photo": "./img/adam.jpg",
      "socials": {
        "twitter": "https://twitter.com/",
        "facebook": "https://www.facebook.com/",
        "instagram": "https://www.instagram.com/",
        "dribble": "https://dribbble.com/",
        "linkedin": "https://www.linkedin.com/"
      }
    }
  ],
  "gallery": [
    {
      "id": 1,
      "img": "./img/article-1.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 2,
      "img": "./img/article-2.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 3,
      "img": "./img/article-3.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 4,
      "img": "./img/article-4.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 5,
      "img": "./img/article-5.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 6,
      "img": "./img/article-6.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 7,
      "img": "./img/article-7.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 8,
      "img": "./img/article-8.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    },
    {
      "id": 9,
      "img": "./img/article-9.jpg",
      "description": "Lorem ipsum dolor, sit amet"
    }
  ]
}